<link href="{{ asset('themes/default/assets/css/style.css') }}" rel="stylesheet">

		<main>
			<div class="container py-3 py-md-5">
				<div class="text-center mb-3">
					<h1>Wordcorp 服務條款</h1>
					<h4>(English version coming soon)</h4>
				</div>
				<p>
					這是一個您與一元三思有限公司之間的服務條款，一元三思有限公司係依據此服務條款提供所有服務。連結、使用本網站，請您詳細閱讀。
				</p>
				<p>
					當您註冊、連結、瀏覽網站，或者使用本網站服務時，即表示您同意接受本網站服務條款，若您不同意接受本網站條款，請停止瀏覽網站，並且停用本網站的服務。
				</p>
				<h4>第1條（一般條款：本條款將解釋所有與此條款有關係之使用者身份。）</h4>
				<p>
					當您註冊成功同時即成為本網站會員，會員有義務遵守服務條款，會員身份包括翻譯服務需求者(以下簡稱「甲方」)、翻譯服務提供者(以下簡稱「乙方」)，或兩者兼具之。
					一元三思有限公司(以下簡稱「丙方」)網站之創立宗旨，係作為甲方與乙方之間的網路媒介、平台。若希望註冊、使用本網站提供之服務，並與其他網站會員交易，請詳細閱讀以下條款。
					丙方有權利於任何時間修改服務條款，使用者應隨時注意其更新版本，使用者不得以此為由要求索賠。
					丙方不提供未滿會員所屬國家法定年齡者以及未滿二十歲者使用本網站之服務。若有誤報年齡之事實，會員資格將被取消。使用本網站即代表您確認自己的年齡已到要求。
					會員於本網站申請註冊時，應創建個人資料（包含使用者名稱、電子郵件、電話、或社群網站之連結資訊等）。會員應維持並隨時更新個人資料，確保其為正確、最新及完整。若會員提供任何錯誤、不實或不完整的資料，應自負其責。
					會員有權於任何時間、基於任何原因透過發送e-mail方式告知丙方終止依據系爭服務條款所生之法律關係，取消會員身份。當丙方回覆確認信至會員註冊時提供或其他由會員提供之e-mail信箱時，會員資格之終止即刻生效。丙方之信件回覆可能需要幾日的作業時間，在終止會員資格前，會員應結清丙方之間之所有債務（包括但不限於：欠款）。
					若會員有違背任何系爭服務條款或其他本網站公告之規範，丙方有權利隨時予以停權處置(凍結使用本網站之權利)或取消會員資格，但會員應結清丙方之間之所有債務（包括但不限於：欠款）
					丙方不對會員使用網站或其服務之行為負責，會員不得提供帳號或密碼供其他非會員者使用。
				</p>
				<h4>
					第2條（隱私政策：本條款聲明丙方嚴格管制會員的個資安全，絕對不會主動洩露會員之資料，作為本網站服務以外之他用途。）
				</h4>
				<p>
					會員個人資料將為丙方所提供的服務所使用。甲方之帳戶資訊包括個人資料和使用者名稱，除非經甲方同意，並不會對乙方公開。乙方之帳戶資訊包括個人資料和使用者名稱，除非乙方同意，並不會對甲方公開。
					丙方之資訊安全系統符合產業標準，保障會員資料之機密性。
					丙方不能擔保會員個人資料沒有遭第三人非法入侵取得或公開之風險，故請會員小心保護個人重要資訊及個人的隱私，於使用本網站服務時，以匿名方式發表言論或提供資訊。
					為使甲、乙雙方媒合更有效率，甲方提供予本網站上之翻譯原始文件，乙方得在其個人帳戶平台試閱。故甲方提供丙方之翻譯原始文件或其他文件將會成為對乙方公開之訊息，甲方應謹慎選擇其在本網站上提供之任何訊息。
					會員得隨時請求丙方刪除其個人資訊；在會員與丙方終止系爭服務條款所生法律關係後，丙方亦會將會員之個人資訊刪除。
					為促進丙方的服務，甲方的個人資料或翻譯原件將被丙方作為編輯、研究、分析之用途，在以下條件之中，丙方可能將這些資料分享給第三方使用：
					一、丙方將儲存甲方在使用本網站翻譯服務時所提供之個人資訊。這些資訊將被丙方以及與丙方有合約關係的第三方（不包含乙方），在符合系爭服務條款之前提下使用。
					二、當發生法律需求(例如法院或其他政府機關要求)時，丙方得基於公共利益將甲方的個人資訊提供法院或其他政府機關。丙方亦會為丙方之利益於合乎法律之情況下，將甲方之帳戶或其他相關資訊提供給其他公司、律師、法律代理人或者政府單位以及其他資訊需求者。
					三、若丙方的所有權或經營權歸屬有所變動，甲方的個人資訊可能將轉移至新的所有權人或經營者。
					四、為提供完善服務，丙方可能將甲方的翻譯原件以整件或拆散之格式分享或提供給第三方。
					五、丙方可能使用甲方提供的個人資訊，發送促銷電子郵件或電子報，若甲方不希望接收到相關郵件或電子報，請發送郵件至1ntword@gmail.com通知丙方，丙方將會儘快處理。然而，甲方無法選擇取消與服務相關之必要郵件，包括服務公告、服務作業等訊息。
				</p>
				<h4>第3條（付費服務：本條款將解釋丙方之服務，以及收費和付費流程。）</h4>
				<p>
					丙方原則上使用歐付寶系統或Paypal系統收費，甲方如有特殊需求，請另行聯繫丙方。
					甲方可以透過本網站輸入並收到各種語言之文字翻譯的報價。甲方同意報價並付款後，乙方可在丙方網站資料庫中瀏覽及選擇翻譯案件。前述報價已包含丙方服務報酬及乙方翻譯報酬，乙方之翻譯報酬由丙方代甲方轉付。
					甲方付費後，不得取消訂單，如有特殊需求須取消訂單，請逕以e-mail與丙方聯繫，惟甲方同意若已有譯者（即乙方）接案後，即不得全額退費。
				</p>
				<h4>
					第4條（案件交付：本部分條款解釋翻譯交件日期。）
				</h4>
				<p>
					本網站所自動估計之翻譯服務交件日期僅為粗估，丙方不擔保乙方在該期間內一定會交件。若甲方對於翻譯成品之完成日有特殊時效需求，請直接以e-mail與丙方聯絡，由丙方居間協調乙方之確定交件日期。
					翻譯完成後，丙方以e-mail方式通知甲方至本網站下載乙方之翻譯成品，甲方下載完成時或通知後120小時，丙方提供之該次服務即告完成。若甲方希望對丙方之服務異議或索賠，應於翻譯成品收件通知後120小時內提出，120小時經過後丙方將不接受任何事項之異議與索賠要求。
					若甲方對乙方翻譯之文件有任何修正意見，應於翻譯成品收件通知後120小時內，連同細節透過本網站系統向乙方提出。，乙方得依據自己之裁量權限更正之。甲方不應以翻譯錯誤為由延遲付款，或要求丙方退款給甲方。
					每份翻譯原始文件皆是獨立之權利義務關係，甲方不得因其中一筆或數筆翻譯成品有瑕疵，而解除或終止其他筆交易。
				</p>
				<h4>
					第5條（責任與義務：本條款將解釋丙方之責任與義務。）
				</h4>
				<p>
					丙方慎選合適的乙方，促請乙方提供符合產業標準之服務，如有發現乙方會員之翻譯服務品質未達通常品質，丙方得停止該乙方會員使用本網站之權利或取消該乙方會員之會員身份。
					除非事先聲明，丙方不為乙方所完成之翻譯成品的品質或合適性做任何擔保，亦不擔保翻譯品質完全能夠達到甲方之特殊要求，亦不擔保翻譯成果不會出現誤譯或其他瑕疵。
					丙方不擔保乙方所完成之翻譯成品的準確性、正確性以及可靠性等。
					若甲方對丙方或者以丙方為名義發出的口頭聲明或者書面聲明有錯誤之理解，丙方並無義務承擔其結果，甲方也不能以誤解為由違反系爭服務條款。
					即使甲方提供之翻譯原始文件已經過甲方加密處理，但丙方亦不能擔保翻譯文件完全免於受竊取、損壞或損失之風險，亦不為文件遭受竊取、損壞或損失負責。
					甲方在使用丙方提供之網站或翻譯服務後，所有可能造成的非直接影響或損害結果，包括利益、商業行為、合約、收入、聲譽或形象，丙方皆不需負責。但若丙方對甲方負賠償責任（包括但不限於有關服務和翻譯成品），其數額以甲方就該次服務已給予丙方之款項之兩倍為上限。
				</p>
				<h4>
					第6條（智慧財產權：本條款將解釋甲方與對翻譯原始文件以及翻譯成品間所持有之權利。）
				</h4>
				<p>
					甲方保證對翻譯原始文件有完整之智慧財產權或是使用權限，且不侵犯任何第三方之權利。
					甲方並保證乙方、丙方、丙方相關企業以及現任和過去全體董事、主管、員工不受第三方控訴因翻譯甲方所提供之文件而產生侵權事宜。
					甲方付清報酬者，翻譯成品之所有權及智慧財產權由甲方所有；甲方未付清報酬者，翻譯成品之所有權及智慧財產權由乙方享有，於甲方付清報酬時起始移轉予甲方
					為促進服務之完善，甲方授權丙方及其合約關係者不限時間、不限地區、不限次數、不可撤銷、可再授權以及可轉讓地儲存、使用、編修、重建、散佈、呈現、傳送、翻譯、改編、籌備翻譯原始文件及翻譯成品，並且此翻譯原件或已翻譯成果能夠以視聽或任何其他媒體形式被使用，包括現有已知或未來開發之形式。
				</p>
				<h4>
					第7條（糾紛處理：本條款將解釋丙方面對各種網站服務產生糾紛時的處理方式。）
				</h4>
				<p>
					丙方將擔任甲方與乙方之間因使用本網站服務產生糾紛時之調解角色；且被排除於所有與紛爭相關之索賠、要求、實質或間接損害等事件之外。
				</p>
				<h4>
					第8條（使用權與所有權：本條款將解釋本網站之所有權及使用權）
				</h4>
				<p>
					在遵守此服務條款的前提之下，會員能夠享有使用本網站之權利。
					本網站頁面及內容之智慧財產權屬於丙方所有，會員不得複製、散佈、編修、出版或傳送，此條件適用於任何用途，包含但不限於創作、販售或促銷其他產品，違反者將被視為侵犯智慧財產權及違反合約，可能導致民事或刑事處罰。
					「Wordcorp」、「一元三司有限公司」等標示屬於丙方所有，會員不得未經同意擅自使用這些標示作為任何用途，除上述標示之外，會員也不得擅自使用其他屬於丙方之專利、商標和著作權。
				</p>
				<h4>第9條（聲明及擔保：本條款將解釋本網站會員之網站使用規則。）</h4>
				<p>
					網站會員及網站使用者應遵守以下規範：
					一、網站會員及網站使用者應遵守法律規範，合法使用網站及其提供之服務。
					二、網站會員及網站使用者應遵守丙方網站服務之使用政策與條款，並且禁止傳送垃圾信件、廣告、其他產品或服務促銷訊息給其他使用網站服務之會員。
					三、非經過丙方事先許可，嚴格禁止甲方與乙方間接或直接於丙方網站以外的平台從事交（包括但不限於，進行翻譯行為、提供翻譯原件、議價等。）
					四、若非經過丙方許可，網站會員及網站使用者不得以複製、編修、出版、傳送、展示、販賣、散佈或重建歸屬丙方之著作權素材、商標或其他資訊。
					五、當網路使用者於本網站上張貼任何資訊時，即表示授權丙方及其會員不可撤銷、不限時間次數、非專屬、已付清費用、不限地點之權利，以各種方式使用、複製、執行、展示、散佈網站使用者提供的資訊於各平台，同時丙方及其會員也有權利授權他人擁有上述權利。
					六、網站會員及網站使用者同意就使用本網站服務之風險自行負責，並為自身與其他會員和使用者之間的文書、口頭、真實世界之交流內容負責，丙方及其相關企業、主管、董事、員工、仲介和有契約關係之第三方都無須為網站會員及網站使用者與其他網站會員和使用者之間的交流所帶來的損害負責（包含但不限於情緒性的文字辱罵、肢體衝突或侵犯。）
					七、禁止對其他會員或網站使用者表示、出版或展示包含誹謗、惡意中傷、冒犯、不當、辱罵、猥褻、淫穢、性暗示、威脅、騷擾、種族歧視意圖及任何非法之內容（包含但不限於任何人之裸照、色情圖片及其他形式之任何非法內容）。丙方保有就網頁內容正當性之最後決定的權利，並且有權利不經過通知即刪除此類內容。
					八、丙方不涉入，也不為可能傷害網站會員或使用者之任何形式的騷擾、冒犯或污辱等舉動負責（包含但不限於身體及精神上的傷害）。
					九、本網站及其服務所蒐集之個人資料，只為翻譯媒介服務相關目的使用。
					十、禁止於網站上進行任何非法或非經過授權之行為（包含但不限於透過電子管道收集其他會員的使用者名稱或者電子郵件，寄送垃圾郵件、轉發廣告信件或者不屬於丙方網站之訊息或外部連結）。如有此類行為，丙方將對此舉展開調查並視情況採取民、刑事法律行動。
					十一、為阻絕不恰當之廣告或促銷訊息，進而保護會員及使用者權益，丙方有權力限制所有會員登入或使用全部或部分網站服務，依個情況而異，丙方有權於任何時間決定其限制程度。
					會員同意無論丙方是否事先通知會員，丙方皆有於任何時間修改條款、權利、義務、特權、建立新的服務或者終止舊有服務之權力。丙方可能經由網站或者電子郵件通知會員服務條款變更之內容，故會員應經常閱讀網站資訊及使用條款，以便及時接收改變通知。若會員在條款修改後繼續使用網站服務，或者並無終止會員，無論會員是否確切接收並閱讀網站通知或電子郵件，皆將被視為同意接受修改後的條款。
					網站會員及網站使用者不當使用本網站服務或者違反系爭服務條款或其他於網站上不定期公告之條款而衍生之紛爭，應自負其責，並不得追究丙方及其主管、董事、員工、仲介、相關企業和有合約之第三方之責任，亦不得向丙方賠償損失、花費。
					甲方不能為了規避款項、停權或負評而在丙方網站上同時創建並擁有多個帳戶，否則甲方將不能再得到任何網站資訊（包含但不限於翻譯原件、翻譯成果、私人訊息或其他文件）。
				</p>
				<h4>第10條（丙方之責任：本條款將解釋丙方之免責聲明。）</h4>
				<p>
					丙方和其相關企業皆不擔保網站資訊之正確性、完整性或實用性，也不對於網站上任何意見、建議或聲明的準確性和可靠性進行贊同、背書或負責。
					丙方有權利但無義務監察任何公開張貼在網站上之服務相關訊息和行為，亦無義務回覆由張貼在網站上、透過網站寄送之訊息衍生之使用、行為和內容。丙方有權利判斷、移除任何違反或疑似違反法律或此條款之內容及檔案，然而丙方並不會監察、控制或編輯屬於會員之間的交流，儘管其中可能包含冒犯他人的內容。會員及網站使用者完全理解使用服務的責任和風險，並且自行評估服務、產品、與會員交流和其他訊息之正確性、完整性與實用性，自負其責。
					丙方及其相關企業皆不擔保會員或網站使用者能夠安全、不間斷地使用服務，也不擔保服務能夠完全達到會員或網站使用者的要求，不擔保永遠能夠提供索取且毫無瑕疵資訊，亦無法擔保網站上的錯誤資訊一定會被修正。
					丙方及其相關企業對其他會員及使用者（包括未經授權的使用者，或者駭客）發生任何形式之行為或錯誤一概不負責任。
				</p>
				<h4>
					第11條（法律規章：系爭服務條款之解釋及使用本網站所生爭議，以中華民國（臺灣）法律為準據法。）
				</h4>
				<p>
					甲版本：
					任何因系爭服務條款或使用本網站所生之爭議，得提交中華民國仲裁協會爭議調解中心，依該中心之調解規則於台北以調解解決之。若該爭議經由調解，仍無法解決，雙方同意該爭議應提交中華民國仲裁協會，依中華民國仲裁法及該協會之仲裁規則於台北仲裁解決之。
					乙版本：
					任何因系爭服務條款或使用本網站所生之爭議，會員或網站使用者同意台北地方法院為第一審管轄法院。
				</p>
				<h4>
					第12條：（其他：本文件建立日期及其他細項。）
				</h4>
				<p>
					此版本之條款建立於2015年3月
					日，所有關於本網站及其服務之使用協議，僅允許丙方單方修改。除另有約定，系爭協議於甲方、乙方成為本網站之會員期間有拘束力。
					系爭服務條款若有部分條款於法律上無效，其餘條款仍為有效。
					當會員於本網站上張貼個人資訊，應注意會員之個人資訊將有可能被其他會員或使用者閱讀、收集或使用（例如寄送垃圾訊息），丙方不為會員提供給網站之個人訊息負責，也不為其帶來的任何傷害與可能的結果負責。
				</p>
			</div>
			<footer class="bg-dark text-light">
				<div class="container py-4">
					<div class="row">
						<div class="col-md-3">
							<ul class="list-unstyled">
								<li>Wordcorp 一元三思有限公司</li>
								<li>Unicode: 24698317</li>
								<li>
									<a href="mailto:service@thewordcorp.com"
										>service@thewordcorp.com</a
									>
								</li>
								<li>0936-917-369</li>
							</ul>
						</div>
						<div class="col">
							<a
								href="./terms.html
                "
								>Terms</a
							>
						</div>
					</div>
				</div>
			</footer>
		</main>
		{{-- <script src="{{ asset('themes/default/assets/js/jquery.js') }}"></script>
		<script src="{{ asset('themes/default/assets/js/bootstrap.js') }}"></script> --}}
	
	